[
  {
    "id": "2c7d8f3b-1c5d-4c9a-8b3f-6f7e5d4c3b2a",
    "name": "Template base",
    "category": "general",
    "content": "\nGentile [Nome Azienda],\n\nSono [Nome], di C-Recenzione, un servizio specializzato nella raccolta di recensioni di prodotti.\n\nSiamo interessati a recensire i vostri prodotti nella categoria [Categoria] e vorremmo proporvi una collaborazione per la creazione di contenuti di recensione onesti e dettagliati.\n\nPotremmo ricevere un campione dei vostri prodotti per poterli testare approfonditamente e pubblicare una recensione completa che evidenzi le caratteristiche principali e i punti di forza?\n\nRestiamo a disposizione per discutere i dettagli di questa potenziale collaborazione.\n\nCordiali saluti,\nTeam C-Recenzione\n"
  },
  {
    "id": "3d8e9f4c-2d6e-5d0a-9c4f-7g8f6e5d4c3b",
    "name": "Template tecnologia",
    "category": "tech",
    "content": "\nGentile [Nome Azienda],\n\nSiamo C-Recenzione, un servizio specializzato nelle recensioni approfondite di prodotti tecnologici.\n\nAbbiamo notato con interesse i vostri prodotti nel settore tecnologico e saremmo entusiasti di poterli testare e recensire per la nostra audience.\n\nLe nostre recensioni includono:\n- Test approfonditi delle prestazioni\n- Analisi della qualità costruttiva\n- Valutazione del rapporto qualità-prezzo\n- Comparazione con prodotti concorrenti\n\nSarebbe possibile ricevere uno o più prodotti per poter realizzare questa recensione?\n\nResto in attesa di un vostro gentile riscontro.\n\nCordiali saluti,\nTeam C-Recenzione\n"
  },
  {
    "id": "4e9f5g0d-3e7f-6e1b-0d5g-8h9g7f6e5d4c",
    "name": "Template alimentari",
    "category": "food",
    "content": "\nGentile [Nome Azienda],\n\nSiamo C-Recenzione, un servizio dedicato alla scoperta e alla recensione di prodotti alimentari di qualità.\n\nSiamo particolarmente interessati alla vostra offerta di [Tipo di prodotti] e vorremmo proporvi una collaborazione per recensire i vostri prodotti.\n\nLe nostre recensioni includono:\n- Valutazione del sapore e della qualità\n- Analisi degli ingredienti e dei valori nutrizionali\n- Test di preparazione e versatilità in cucina\n- Impressioni generali e raccomandazioni\n\nSaremmo lieti di ricevere alcuni campioni dei vostri prodotti per poterli provare e recensire accuratamente.\n\nRimaniamo a disposizione per discutere ulteriori dettagli.\n\nCordiali saluti,\nTeam C-Recenzione\n"
  }
]
